Repository: evgeniyk901/iOS_StoryHuntFun
Catalog: Historiejagt Fyn/*.lproj/Main.strings
Languages: da_dk

# 0ee-hB-ByU.normalTitle
source: OK
da_dk: Okay

# 5RT-TH-nKk.text
source: Map settings
da_dk: Kortindstillinger

# 7AC-HI-qoa.text
source: Story Hunt Fyn
da_dk: Historiejagt Fyn

# AhL-MP-1GL.normalTitle
source: OK
da_dk: Okay

# FR3-NC-uwg.normalTitle
source: Back
da_dk: Tilbage

# Fnq-Gt-mB7.normalTitle
source: More...
da_dk: Se mere

# JtN-yv-HNK.normalTitle
source: Back
da_dk: Tilbage

# LC2-PX-aMf.normalTitle
source: Back
da_dk: Tilbage

# Rm2-rZ-Nne.normalTitle
source: More...
da_dk: Se mere

# ZeH-49-DSd.normalTitle
source: Back
da_dk: Tilbage

# aGF-hi-O6L.normalTitle
source: Continue
da_dk: Videre

# cTt-xM-SF9.text
source: Scan image
da_dk: Scan billedet

# dXi-OH-98N.text
source: Quiz - test yourself
da_dk: Quiz - test dig selv

# jIN-WV-3TC.normalTitle
source: See on map
da_dk: Se på kort

# mDQ-Id-6wH.text
source: List of routes
da_dk: Ruteoversigt

# oSq-uP-vsD.text
source: Catch the story
da_dk: Fang historien!

# wEF-u9-b0Z.normalTitle
source: Back
da_dk: Tilbage

# waM-A6-V0y.normalTitle
source: Back
da_dk: Tilbage
